;TORSO
[fortniterogue_Torso_KV_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_MPL_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_FPL_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_HPL_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_LPO_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_MPO_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_HPO_F X2BodyPartTemplate]
DisplayName="罗刹女 身体"

;TORSO WOTC
[fortniterogue_Torso_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_Templar X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 身体"

[fortniterogue_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 身体"

;ARMS
[fortniterogue_Arms_KV_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_LPL_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_MPL_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_HPL_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_LPO_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_MPO_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_HPO_F X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

;ARMS WOTC
[fortniterogue_Arms_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_Templar X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

[fortniterogue_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 手臂"

;LEGS
[fortniterogue_Legs_KV_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_LPL_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_MPL_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_HPL_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_LPO_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_MPO_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_HPO_F X2BodyPartTemplate]
DisplayName="罗刹女 腿"

;LEGS WOTC
[fortniterogue_Legs_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_Templar X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="罗刹女 腿"

[fortniterogue_Head_F X2BodyPartTemplate]
DisplayName="罗刹女 头"



